
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "22"; */
"22.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "28"; */
"28.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "29"; */
"29.headerCell.title" = "Status";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Privé sleutels"; ObjectID = "50"; */
"50.title" = "Privé sleutels";

/* Class = "NSTextFieldCell"; title = "Account:"; ObjectID = "52"; */
"52.title" = "Account:";

/* Class = "NSTextFieldCell"; title = "The private key is displayed here..."; ObjectID = "53"; */
"53.title" = "The private key is displayed here...";

/* Class = "NSTextFieldCell"; title = "Bekende fingerprints"; ObjectID = "54"; */
"54.title" = "Bekende fingerprints";

/* Class = "NSButtonCell"; title = "Toon fingerprint…"; ObjectID = "55"; */
"55.title" = "Toon fingerprint…";

/* Class = "NSButtonCell"; title = "Genereer"; ObjectID = "56"; */
"56.title" = "Genereer";
